def Brona():
    Brona = {'кожаный доспех': {'дробящий': 0.8, 'колющий': 0.8, 'рубящий': 1.2, 'ядовитый': 1.2, 'ледяной': 1, 'огненный': 1, 'грозовой': 1, 'темный': 1, 'сияющий': 1},
             'тканевый плащ': {'дробящий': 1.2, 'колющий': 1.2, 'рубящий': 1.2, 'ядовитый': 1, 'ледяной': 0.8, 'огненный': 0.8, 'грозовой': 0.8, 'темный': 1, 'сияющий': 1},
             'одежда целителя':{'дробящий': 1.2, 'колющий': 1.2, 'рубящий': 1.2, 'ядовитый': 0.8, 'ледяной': 0.9, 'огненный': 0.8, 'грозовой': 0.8, 'темный': 1.1, 'сияющий': 1},
             'одежда кузнеца':{'дробящий': 0.8, 'колющий': 0.8, 'рубящий': 0.8, 'ядовитый': 1, 'ледяной': 1.2, 'огненный': 1.2, 'грозовой': 1.2, 'темный': 1, 'сияющий': 1},
             'лёгкий доспех':{'дробящий': 1, 'колющий': 0.8, 'рубящий': 0.8, 'ядовитый': 1.2, 'ледяной': 0.8, 'огненный': 1.2, 'грозовой': 1.2, 'темный': 1, 'сияющий': 1}}
    return Brona
