def Naviki():
    Naviki = {'Малая аура исцеления':['восстановление', 'магия', 0.5, 1], #название:тип, сила/магия, модификатор, стоимость
              'Магическое усиление':['усиление', 'магия', 0.25, 0],
              'Воля к победе':['усиление', 'сила', 0.35, 1],
              'Защитная стойка':['щит', 'сила', 1, 0],
              'Перебинтоваться':['восстановление', 'сила', 0.5, 1],
              'Концентрация энергии':['усиление', 'магия', 0.5, 1],
              'Умение прятаться':['щит', 'сила', 2, 1],
              'Орлиная меткость':['усиление', 'сила', 2, 5],
              'Чутьё охотника':['усиление', 'сила', 0.25, 0],
              'Клятва Эльги':['восстановление', 'магия', 7, 7],
              'Заботливые чары':['регенерация', 'магия', 0.1, 1],
              'Средняя аура исцеления':['восстановление', 'магия', 1, 2],
              'Исцеляющее касание':['регенерация', 0.5, 2],
              'Большая аура исцеления':['восстановление', 3, 3],
              'Заряд маны':['мана', 0.25, 2],
              'Воздушный щит':['щит', 'магия', 1, 0], 
              'Целебные травы':['восстановление', 'сила', 0.1, 0]}
    return Naviki
